/* Localized versions of Info.plist keys */

CFBundleName = "QTSSConnectionMonitor";
CFBundleShortVersionString = "QTSSConnectionMonitor version 0.1";
CFBundleGetInfoString = "QTSSConnectionMonitor version 0.1, Copyright 2001 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2001 __MyCompanyName__.";
